export const COLUMNS = [
    {
        title: "Изображение",
    },
    {
        title: "Марка и модель",
    },
    {
        title: "Год",
    },
    {
        title: "Объём",
    },
    {
        title: "Тип топлива",
    },
    {
        title: "Название запчасти",
    },
    {
        title: "Артикул",
    },
    {
        title: "Цена",
    },
    {
        title: "Номер запчасти",
    },
    {
        title: "Дата создания",
    },
    {
        title: "Статус",
    },
    {
        title: "Описание",
    },
    {
        title: "Действия",
    },
]